jorgebucaran/fisher
patrickf1/fzf.fish
jorgebucaran/nvm.fish
jorgebucaran/autopair.fish
kidonng/zoxide.fish
halostatue/fish-chezmoi@v1
nickeb96/puffer-fish
oh-my-fish/plugin-apt
evanlucas/fish-kubectl-completions
meaningful-ooo/sponge
blackjid/plugin-kubectl
zzhaolei/transient.fish
