jorgebucaran/getopts.fish
orefalo/grc
meaningful-ooo/sponge
oh-my-fish/plugin-wifi-password
joseluisq/gitnow@2.12.0
oh-my-fish/plugin-apt
evanlucas/fish-kubectl-completions
nickeb96/puffer-fish
icezyclon/zoxide.fish
jorgebucaran/nvm.fish
patrickf1/fzf.fish
zzhaolei/transient.fish
rstacruz/fish-asdf
halostatue/fish-chezmoi@v1
wfxr/forgit
